{
  "sportImage": "/img/347430057_762016265575601_3888092211855349025_n.jpg",
  "sportDescription": "Vsako leto je organiziranih preko **30 različnih športnih tekmovanj**, na katerih se lahko pomeriš tudi ti. Skupno se dogodkov udeleži preko **2.800** aktivnih tekmovalcev in preko **5.000** udeležencev.  Ni važno ali si amater ali profesionalec.\n\n\\\n**Pridi, sodeluj in zmagaj tudi ti!**\n\nŠporti se odvijajo po vsej Ljubljani, največ pa se jih izvaja v Rožni dolini. Med najbolj obiskanimi so: odbojka na mivki, mali nogomet, briškula, paintball in beer pong. Vsako leto pa dodamo tudi nove športe iz različnih področij, letos na primer turnir med dvema ognjema na trampolinu.\n\n\\\nVsak tekmuje na lastno odgovornost, dogodki pa so namenjeni samo študentom.",
  "cultureImage": "/img/kultura_naslovna.jpg",
  "cultureDescription": "Kultura je pesem, je sprostitev in zabava, je kotiček, kjer se dogaja kreativnost prava. Vsako leto organiziramo **6 kulturnih otočkov**, kjer se zabavamo, sproščamo, ustvarjamo, izvemo marsikaj novega in spoznamo cel kup zanimivih ljudi.\n\nKoncerti znanih in manj znanih ustvarjalcev so le začetek odkrivanja kulturnega sveta Majskih iger. Vabimo vas v svet stand-upa, razstav, družabnih iger, plesa, petja, dobrih rim, potopisov, filmskega večera pod zvezdami, poezije, zanimivih delavnic in razgibalnic.",
  "organizer": "Majske igre predstavljajo priložnost, da vsako novo generacijo študentov popeljemo skozi čaroben mesec maj na način, ki ostane v spominu – poln zabave, športa in kulture. \n\nKot glavni organizator Majskih iger in drugih interesnih dejavnosti v sklopu Študentskega doma Ljubljana, **Študentski svet stanovalcev (ŠSS) igra ključno vlogo pri ohranjanju živahnosti in povezanosti študentske skupnosti**. \n\n**ŠSS je organ zavoda ŠDL, ki skrbi za zastopanje interesov stanovalcev ŠDL – torej tudi tvojih**. ŠSS skrbi, da je glas stanovalcev v zavodu ŠDL slišan. Poleg tega se trudi, da v študentskih domovih ni nikoli dolgčas. Za dogodke znotraj doma skrbita predstavnik in namestnik, za večje meddomske dogodke pa predsednik ŠSS, njegov namestnik in njuna organizatorska ekipa. \n\nŠSS mesečno organizira kulturne dogodke v študentskem naselju v Rožni dolini, na pustni torek poskrbi za tradicionalno študentsko pustovanje in izvede projekt – festival Majske igre, ki je hkrati tudi največji študentski projekt v Sloveniji. \n\n**ŠSS je nepolitičen organ, neodvisen od drugih študentskih organizacij, in se zavzema za dobrobit vseh stanovalcev Študentskega doma Ljubljana.**",
  "concertImage": "/img/347391426_580670594198749_7452858149497941656_n.jpg",
  "concertDescription": "Vsako leto organiziramo **4 različne dogodke**, ki se razvrstijo skozi maj. Namenjeni so vsem našim stanovalcem in zunanjim obiskovalcem. Line up je vedno pester; nastopajoči so mnogi, od največjih imen glasbene scene, do tistih, ki svojo prepoznavnost šele pridobivajo.\n\nKoncerti se odvijajo po vseh večjih študentskih naseljih, v Rožni dolini, Mestnem logu, na Kardeljevi ploščadi ter na jasi na Rožniku. **Vsi dogodki so brezplačni.**\n\nKot predpripravo na Majske igre organiziramo tudi **Študentsko pustovanje** v februarju in **Predmajski špil** v aprilu.",
  "description": "**Maj je za študente raj!** Mesec maj je čas, ko se študentsko naselje v Rožni dolini prebudi, študentsko življenje pa doseže svoj vrhunec. Majske igre so več kot le festival, so nepozabno doživetje, sestavljeno iz treh sklopov – nekaj za vsakogar. Lahko se pomeriš v športu, doživiš kulturo ali preprosto zažuraš na nepozabni zabavi – ali pa kar vse naenkrat. \n\nMajske igre so festival s 40-letno tradicijo. Vse se je začelo leta 1983, ko so stanovalci doma Gerbičeva prenesli svoje tradicionalne domske igre v Rožno dolino in skupaj z ostalimi domovi organizirali športna tekmovanja in večerni koncert. Takrat še niso slutili ー a organizirali so prve Majske igre.\n\nMajske igre so prerasle okvir študentskih domov in so odprte za vse študente in mlade po srcu, a njihov duh še vedno bije v študentskih naseljih, kjer se odvija večina dogajanja. **Organizator vseh dogodkov pa ostajajo stanovalci študentskih domov, dandanes povezani v Študentski svet stanovalcev.**\n\n**Festival smo že predstavljali v Evropi in po svetu in zaenkrat Majskim igram še nismo našli alternative, ki bi se lahko primerjala s stopnjo študentskega samoorganiziranja**. Ponosni smo, da nadaljujemo to unikatno tradicijo in vas lepo vabimo, da si vzamete maj, ko pride, in ga napolnite z novimi prijateljstvi in nepozabnimi spomini, ki vam bodo greli srce celo življenje. \n\n\n**Se vidimo na potovanju skozi najlepši mesec v letu.**",
  "teamImage": "/img/pustovanje_2024-171-1-.jpg",
  "teamDescription": "Majske igre organiziramo študenti, ki smo v času študija stanovalci Študentskega doma Ljubljana in člani Študentskega sveta stanovalcev. **Naše glavno vodilo, da ustvarjamo nepoznabna doživetja za študente**, in sicer na področju športa, kulture in zabave. Sledimo konceptu ***od študentov za študente***! Pridruži se nam, da skupaj ustvarimo nepozabne trenutke v srcu študentskega doživetja!"
}