{
  "sportImage": "/img/347430057_762016265575601_3888092211855349025_n.jpg",
  "sportDescription": "Vsako leto je organiziranih preko **30 različnih športnih tekmovanj**, na katerih se lahko pomeriš tudi ti. Skupno se dogodkov udeleži preko **2.800** aktivnih tekmovalcev in preko **5.000** udeležencev.  Ni važno ali si amater ali profesionalec.\n\n\\\n**Pridi, sodeluj in zmagaj tudi ti!**\n\nŠporti se odvijajo po vsej Ljubljani, največ pa se jih izvaja v Rožni dolini. Med najbolj obiskanimi so: odbojka na mivki, mali nogomet, briškula, paintball in beer pong. Vsako leto pa dodamo tudi nove športe iz različnih področij, letos na primer turnir med dvema ognjema na trampolinu.\n\n\\\nVsak tekmuje na lastno odgovornost, dogodki pa so namenjeni samo študentom.",
  "cultureImage": "/img/predmajski_2022_6.webp",
  "cultureDescription": "Kulturni otoček je prostor, kjer se zabavamo, sproščamo, ustvarjamo, izvemo marsikaj novega in spoznamo cel kup zanimivih ljudi. Koncerti znanih in manj znanih ustvarjalcev so le začetek odkrivanja kulturnega sveta Majskih iger. Vabimo vas v svet stand-upa, razstav, družabnih iger, plesa, petja, dobrih rim, potopisov, filmskega večera pod zvezdami, poezije, zanimivih delavnic in razgibalnic. Vse to v prijetnem ambientu na trati pod bujnimi krošnjami dreves in zvezdnim majskim nebom. Naj vas zaziba in zapelje maj, študentski KULturni mesec.",
  "organizer": "K﻿do je študentski svet stanovalcev in zakaj organiziramo? RABIMO OPIS",
  "concertImage": "/img/347391426_580670594198749_7452858149497941656_n.jpg",
  "concertDescription": "Z﻿ABAVA RABI OPIS",
  "description": "**Majske igre** so največji študentski projekt v Sloveniji, ki združuje tri sklope: **kulturo**, **šport** in **zabavo**. Organizator kar tritedenskega projekta je Študentski svet stanovalcev javnega zavoda Študentski dom Ljubljana. Namen teh iger je študentom ponuditi mnogo kulturnih, športnih in glasbenih doživetij ter ohranjati tradicijo, pri kateri vstrajamo že od leta 1983 in v povprečju privabi **30.000 obiskovalcev**.",
  "teamImage": "/img/majske-igre.webp",
  "teamDescription": "40. ekipa majskih iger je sestavljena iz prebivalcev Študentskih domov v Ljubljani, kateri so tudi člani Študentskega sveta stanovalcev, ki velja za glavnega organizatorja največjega študentskega festivala v Ljubljani, ki bo letos potekal od 3. – 24. maja 2023. Smo prijazni, komunikativni in zabavni, tako da če imaš kakšno vprašanje, nas le pocukaj za rokav. \n\nŽelimo vam prijetne Majske IGRE 2023."
}