{
  "description": "Ti je pot do profesionalne športne kariere preprečila poškodba, se morda ob lastne vezalke spotakneš pogosteje, kot bi si želeli priznati ali pa bi samo rad sosedu vrgel pod noge par polen?\n\nBrez skrbi, šport na majskih igrah je namenjen ravno temu - **sprejemanju čudovitega kaosa študentskega življenja**!\n\nDruženje s prijatelji in več kot **5000 aktivnimi tekmovalci, boj za slavo v 40 tekmovanjih**, ki segajo vse od tradicionalnih športov pa vse do... bolj ustvarjalnih prizadevanj.\n\nVse to in še več ponuja športni del majskih iger. **Ravno iz športnega, meddomskega tekmovanja so se leta 1984 razvile Majske igre**. Danes, 41 let pozneje pa imaš tudi ti priložnost zamenjati učbenike za mesec druženja, dobrohotnega tekmovanja in smeha ter popeljati svoj dom do zmage. \n\nIn ne pozabi, **važno je zmagati ne sodelovati**!\n\n**P﻿rijave na športe se odprejo 22.4.**\n\n*Vsak tekmuje na lastno odgovornost, dogodki pa so namenjeni samo študentom.*",
  "coverImage": "/img/347430057_762016265575601_3888092211855349025_n.jpg.webp",
  "showSchedule": true,
  "additionalInfo": "Zunanji športi so odvisni od vremenskih pogojev. V primeru odpovedi športne discipline, bodo informacije pravočasno objavljene na info točki in spletni strani www.majske-igre.si. V primeru, da športna disciplina odpade, imajo tekmovalci možnost vračila denarja ali prevzema majice Majske igre 2024.\n\nPrijavnin se ne vrača! Število mest na posameznih tekmovanjih je omejeno. Pri športih kjer ni prijavnine, ni majic.\n\nDogodki so namenjeni samo študentom!\\\nVsak tekmuje na lastno odgovornost.\n\nPrijaviti se je potrebno vsaj EN DAN pred športnim dogodkom! Prijavnine za šport se na dan dogodka zvišajo za 2€!\\\nPrijava je potrjena s plačilom!\n\nPlačilo je možno najkasneje do 12.00 na dan dogodka.\n\n**Prijave in informacije:**\\\nPrijave potekajo preko google forms obrazcev, plačilo pa je možno v info točki Študentskega sveta stanovalcev (Rožna dolina, Blok III., 1. nadstropje). \n\n**P﻿rijave na vse športe se odprejo 22.4.**\n\nZa dodatne informacije se lahko obrnete na:\\\n**[sport@ssvets.si](mailto:sport@ssvets.si)**"
}